export const NAMES = ['Ари', 'Мария', 'Дмитрий', 'Анна', 'Сергей', 'Еркен', 'Алексей', 'Ольга', 'Иван', 'Наталья'];

export const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];

export const DESCRIPTIONS = [
  'Закат на море',
  'Горный пейзаж',
  'Уютный вечер с чаем',
  'Прогулка по осеннему лесу',
  'Архитектура старого города',
  'Путешествие',
  'Тихое утро в деревне',
  'Городские огни ночью',
  'Природа',
  'Прекрасный рассвет'
];
